/*************************************************************
*
*  Localize file for iOS
*
*  Locale Name : [es]
*
*************************************************************/

/* T_Link */
"SS_01_001" = "T-Link";

/* 本アプリケーションについて */
"SS_01_002" = "Acerca de esta aplicación";

/* アプリケーション概要 */
"SS_01_003" = "Descripción general de la aplicación";

/* アプリケーション利用規約 */
"SS_01_004" = "Descripción general de la aplicación, términos y condiciones ";

/* オープンソースライセンス */
"SS_01_005" = "Licencias de fuente abierta";

/* バージョン */
"SS_01_006" = "Versión ";

/* 同意する */
"SS_01_010" = "Agree";

/* T-Linkチュートリアル */
"SS_01_011" = "T-Link Tutorial";

/* 画面共有方法 */
"SS_01_101" = "Método de transmisión";

/* 画面共有の初期化設定方法 */
"SS_01_102" = "Configuración predeterminada para la transmisión";

/* 画面共有を開始する方法 */
"SS_01_103" = "Cómo iniciar la transmisión ";

/* 画面共有を停止する方法(1) */
"SS_01_104" = "Cómo detener la transmisión (1)";

/* 画面共有を停止する方法(2) */
"SS_01_105" = "Cómo detener la transmisión (2)";

/* (1)[設定]を起動 */
"SS_01_102_01_01" = "(1) Puesta en marcha [Configuración]";

/* iOSの[設定]を起動します。 */
"SS_01_102_01_02" = "Inicie [Configuración] para iOS.";

/* (2)コントロールセンターを表示 */
"SS_01_102_02_01" = "(2) Visualización del centro de control";

/* iOSの[設定]の[コントロールセンター]をタップします。 */
"SS_01_102_02_02" = "Toque [Centro de control] en [Configuración] para iOS.";

/* (3)カスタマイズを表示 */
"SS_01_102_03_01" = "(3) Personalizar visualización";

/* [コントロールをカスタマイズ]をタップします。 */
"SS_01_102_03_02" = "Toque [Personalizar control].";

/* (4)画面収録を追加 */
"SS_01_102_04_01" = "(4) Adición de grabación de pantalla";

/* [画面収録]の[+]ボタンをタップして、追加します。 */
"SS_01_102_04_02" = "Agregue [Grabación de pantalla] a la selección de control.";

/* (5)画面収録追加完了 */
"SS_01_102_05_01" = "(5) Completando la adición de grabación de pantalla";

/* [画面収録]が[含める]に移動すれば初期設定完了です。 */
"SS_01_102_05_02" = "La configuración predeterminada se completa una vez que [Grabación de pantalla] se ha movido a [Agregar].";

/* (1)コントロールセンターを表示 */
"SS_01_103_01_01" = "(1) Visualización del centro de control";

/* コントロールセンターを表示します。 */
"SS_01_103_01_02" = "Visualice en centro de control.";

/* (2)画面収録ボタン */
"SS_01_103_02_01" = "(2) Botón de grabación de pantalla";

/* 画面収録ボタンをタップします。 */
"SS_01_103_02_02" = "Toque el botón [Obtener pantalla].";

/* (3)ブロードキャスト開始 */
"SS_01_103_03_01" = "(3) Comenzando la transmisión";

/* アプリケーションリストから[T_Link]を選択し、[ブロードキャストを開始]をタップします。このとき、マイクは[オフ]にします。 */
"SS_01_103_03_02" = "Seleccione [T-Link] en la lista de aplicaciones y toque [Iniciar transmisión].";

/* (4)USBケーブルを接続 */
"SS_01_103_04_01" = "(4) Conexión del cable USB";

/* 画面収録アイコンが赤くなるのを確認したら、USBケーブルをスマートフォンに接続します。 */
"SS_01_103_04_02" = "Asegúrese de que el icono de grabación de la pantalla sea de color rojo y, a continuación, conecte el cable USB.";

/* (1)ステータスバーをタップ */
"SS_01_104_01_01" = "(1) Tocando la barra de estado";

/* 画面上部のステータスバーをタップします。 */
"SS_01_104_01_02" = "Toque la barra de estado en la parte superior de la pantalla.";

/* (2)ブロードキャスト停止 */
"SS_01_104_02_01" = "(2) Detener la transmisión";

/* ダイアログの[停止]をタップすると、ブロードキャスト停止します。 */
"SS_01_104_02_02" = "La transmisión se detiene al tocar [Parar] en el cuadro de diálogo.";

/* (1)コントロールセンターを表示 */
"SS_01_105_01_01" = "(1) Visualización del centro de control";

/* コントロールセンターを表示します。 */
"SS_01_105_01_02" = "Visualice en centro de control.";

/* (2)ブロードキャスト停止 */
"SS_01_105_02_01" = "(2) Detener la transmisión";

/* 画面収録アイコンをタップすると、ブロードキャスト停止します。 */
"SS_01_105_02_02" = "La transmisión se detiene al tocar el icono de grabación de pantalla.";

/* 画面共有を開始しました。 */
"SS_02_001" = "La conexión con H/U ha comenzado.";

/* 画面共有を終了しました。 */
"SS_02_002" = "La conexión con H/U ha finalizado.";

/* エラーが発生しました。 */
"SS_02_003" = "Error has occurred.";

/* 利用規約に同意されていません。 */
"SS_02_004" = "Not agreed to the terms of service.";

/* ブロードキャストを停止し、T-Linkアプリを起動して利用規約に同意して下さい。 */
"SS_02_005" = "Please stop broadcasting, activate the T-Link application and agree to the terms of service.";

/* 画面収録機能で[T_Link]を選択し、[ブロードキャストを開始]ボタンをタップしてブロードキャスト開始後、本体とスマートフォンをUSBケーブルで接続してください。 */
"SS_02_101" = "Seleccione [T-Link] con la función de grabación de pantalla, presione el botón [Iniciar transmisión] para iniciar la transmisión y, a continuación, conecte la unidad principal y el teléfono inteligente con el cable USB.";

/* 本体とスマートフォンをUSBケーブルで接続してください。 */
"SS_02_102" = "Conecte el teléfono inteligente y la unidad principal con el cable USB.";

